{
    "2016": 6242,
    "Autumn": 2157,
    "MOOK": 2157,
    "商品": 89188,
    "宮田": 889,
    "聡子": 828,
    "さん": 10076,
    "NVY": 218,
    "着用": 77543,
    "トレンド": 129172,
    "ラップ": 6054,
    "レディ": 24694,
    "クラス": 6820,
    "サイド": 47118,
    "存在": 67556,
    "ある": 382744,
    "トップス": 65060,
    "合わせ": 196351,
    "今季": 39521,
    "こなし": 85692,
    "楽しん": 13258,
    "90": 2638,
    "とも": 25040,
    "現代": 8391,
    "とれる": 165,
    "少し": 28148,
    "落ち": 2636,
    "ゆとり": 10875,
    "シルエット": 208940,
    "クルー": 5753,
    "ネック": 49047,
    "スウェット": 8211,
    "縫製": 4358,
    "強度": 1703,
    "高め": 18328,
    "引き締める": 1624,
    "視覚": 652,
    "効果": 47106,
    "あり": 113888,
    "フード": 7829,
    "軽量": 9982,
    "シングル": 2091,
    "リブ": 28826,
    "無い": 3568,
    "仕様": 71586,
    "絞り": 1010,
    "ない": 38275,
    "ロンT": 736,
    "感覚": 13377,
    "でき": 68525,
    "こなせる": 12101,
    "プル": 639,
    "パーカー": 3675,
    "LOVE": 857,
    "SKATEBOARDING": 20,
    "ホワイト": 27527,
    "日々": 1511,
    "たんたん": 20,
    "過ぎ": 17072,
    "行く": 662,
    "日常": 9482,
    "留める": 2407,
    "生活": 4024,
    "動作": 848,
    "とびきり": 705,
    "大切": 7077,
    "する": 276059,
    "道程": 20,
    "愛する": 1361,
    "もの": 29420,
    "想像": 849,
    "ひと": 38964,
    "付き": 78147,
    "自分": 17220,
    "なる": 68442,
    "いう": 24901,
    "メッセージ": 2893,
    "込め": 4779,
    "プリント": 38716,
    "施し": 52490,
    "CLASSIC": 1021,
    "MODERN": 1594,
    "ネイビー": 9713,
    "ミッド": 2206,
    "センチュリー": 52,
    "彷彿": 882,
    "幾何": 2544,
    "模様": 9280,
    "形成": 1154,
    "文字": 12744,
    "使用": 199109,
    "古典": 235,
    "言葉": 1301,
    "古い": 1368,
    "学ん": 297,
    "鮮麗": 20,
    "表現": 29058,
    "グラフィック": 2278,
    "くすん": 595,
    "ピンク": 18484,
    "とても": 12129,
    "よく": 30714,
    "マッチ": 32144,
    "編み": 25325,
    "限界": 106,
    "詰め": 2182,
    "対照": 428,
    "ふっくら": 9432,
    "編み上げ": 4482,
    "着心地": 48809,
    "良く": 34169,
    "経年": 1164,
    "楽しめる": 29065,
    "生地": 82359,
    "仕上げ": 140696,
    "予め": 36713,
    "了承": 63216,
    "ください": 97048,
    "Samantha": 5068,
    "Thavasa": 2565,
    "Deluxe": 518,
    "サマンサタバサデラックス": 702,
    "ファー": 59658,
    "素材": 335147,
    "バッグ": 180474,
    "オリジナル": 32869,
    "ハンドル": 20879,
    "バケツ": 4460,
    "エコ": 7153,
    "ラタン": 3022,
    "掛け合わせ": 956,
    "新しく": 1687,
    "抑え": 11417,
    "オリジナリティー": 294,
    "今年": 53223,
    "らし": 57039,
    "感じ": 29630,
    "ふわふわ": 13418,
    "手触り": 6317,
    "持っ": 26544,
    "いる": 148296,
    "優しい": 16973,
    "気持ち": 5172,
    "なり": 77800,
    "そう": 52410,
    "ジェラート": 201,
    "ピケ": 183,
    "人気": 74599,
    "立てかけ": 16,
    "大判": 4097,
    "メイク": 24502,
    "時間": 19476,
    "賢く": 68,
    "かわいく": 870,
    "楽しめ": 26553,
    "ベース": 22252,
    "艶やか": 6727,
    "サテン": 11494,
    "縁取り": 1154,
    "配色": 21360,
    "パイピング": 4641,
    "コケティッシュ": 366,
    "雰囲気": 110333,
    "ブランド": 100919,
    "ロゴ": 41135,
    "キュート": 23168,
    "表情": 56284,
    "演出": 123877,
    "くれ": 138809,
    "らしい": 137794,
    "グリーン": 7202,
    "トリコロール": 545,
    "ほか": 2709,
    "ボルド": 103,
    "グラデーション": 5527,
    "種類": 9320,
    "選び": 8860,
    "いただけ": 46186,
    "ウエア": 2592,
    "セット": 24877,
    "デイリー": 75911,
    "使える": 38139,
    "ピアス": 86753,
    "モチーフ": 87236,
    "ダイヤ": 4166,
    "輝き": 27481,
    "映える": 14894,
    "スター": 12767,
    "ゴールド": 48258,
    "フェミニン": 67224,
    "引き立て": 10672,
    "カジュアル": 156959,
    "大人": 143021,
    "っぽ": 8363,
    "溢れる": 14818,
    "コンビネーション": 7223,
    "プレゼント": 13423,
    "最適": 19699,
    "BOX": 1423,
    "入り": 34903,
    "届け": 7859,
    "ギフト": 12184,
    "すすめ": 95769,
    "ツイル": 4731,
    "ロング": 53966,
    "スカート": 122543,
    "両脇": 916,
    "グログラン": 5824,
    "テープ": 8867,
    "左脇": 340,
    "リング": 38282,
    "アジャスト": 409,
    "ベルト": 75291,
    "付く": 1316,
    "デザイン": 468613,
    "着丈": 12434,
    "長め": 16839,
    "普段": 27262,
    "あまり": 1436,
    "履か": 972,
    "挑戦": 1736,
    "やすい": 133556,
    "脚長": 6666,
    "抜群": 62736,
    "内側": 25640,
    "重なり": 768,
    "部分": 72235,
    "ボタン": 37319,
    "つい": 22066,
    "着脱": 12641,
    "なっ": 109022,
    "フリンジ": 24728,
    "たっぷり": 49936,
    "あしらっ": 41512,
    "ボリューム": 65667,
    "ルックス": 35914,
    "魅力": 122597,
    "ニット": 117552,
    "ネックライン": 9600,
    "引き締め": 6689,
    "スタイリッシュ": 24076,
    "印象": 177855,
    "つく": 2678,
    "ワン": 89427,
    "ランク": 13185,
    "コーディネート": 161313,
    "ハシゴ": 154,
    "よう": 151309,
    "毛並み": 1886,
    "レイヤード": 21304,
    "ユニーク": 8452,
    "フェイク": 34287,
    "ストール": 17248,
    "サマンサ": 9459,
    "タバサ": 4583,
    "Violet": 489,
    "ハンドバッグ": 12325,
    "クロコ": 1537,
    "型押し": 6971,
    "シリーズ": 38052,
    "登場": 59858,
    "こっくり": 1345,
    "カラー": 212400,
    "金具": 10863,
    "アンティーク": 8087,
    "ボリューミー": 7480,
    "手元": 16344,
    "リッチ": 17401,
    "グローブ": 3007,
    "毛足": 7266,
    "長く": 23986,
    "アクセント": 155157,
    "ベーシック": 65764,
    "スタイリング": 129888,
    "プラス": 116100,
    "仕上がり": 59098,
    "つま先": 7178,
    "華やか": 73864,
    "後押し": 3872,
    "シューズ": 43819,
    "柔らかく": 16341,
    "しなやか": 14018,
    "やぎ革": 484,
    "吸い付く": 566,
    "はき心地": 3328,
    "みずみずしい": 2462,
    "フォーミュラ": 1409,
    "乾燥": 3384,
    "紫外": 4620,
    "よる": 11763,
    "ダメージ": 7531,
    "守っ": 749,
    "くれる": 126637,
    "アクアティック": 68,
    "グロー": 129,
    "クッション": 19211,
    "コンパクト": 38373,
    "アジア": 647,
    "限定": 17170,
    "ケース": 19671,
    "NARS": 3069,
    "メーキャップ": 1288,
    "試し": 2599,
    "女性": 178882,
    "たち": 15026,
    "それぞれ": 11594,
    "生まれ持っ": 1245,
    "美し": 15275,
    "個性": 25668,
    "より": 50606,
    "その": 50256,
    "最大": 5574,
    "引き出す": 5287,
    "ため": 47473,
    "与え": 26038,
    "中心": 7646,
    "フランソワ": 2530,
    "ナーズ": 2524,
    "そんな": 6947,
    "思い": 6043,
    "信じる": 1248,
    "既成": 1359,
    "概念": 1576,
    "打ち破る": 1318,
    "哲学": 2628,
    "ルール": 2864,
    "言う": 1696,
    "こと": 137264,
    "心地良い": 2750,
    "すべて": 11224,
    "正しい": 3263,
    "ダイアル": 1118,
    "大きく": 12319,
    "浮かび上がる": 438,
    "Marc": 119,
    "CORIE": 86,
    "大胆": 14972,
    "インデックス": 3135,
    "かくれ": 99,
    "小さな": 8474,
    "MARC": 368,
    "カボション": 475,
    "リューズ": 348,
    "ディテール": 26615,
    "みえる": 560,
    "こだわり": 37872,
    "グレン": 2283,
    "チェック": 36069,
    "コーディ": 902,
    "ロイ": 42,
    "取り入れる": 9544,
    "コーデ": 84012,
    "見せ": 38586,
    "本体": 6696,
    "厚手": 4988,
    "暖かみ": 5572,
    "ポケット": 66670,
    "触り心地": 2268,
    "いい": 13957,
    "季節": 38855,
    "ウエスト": 82044,
    "ループ": 4379,
    "サイズ": 175156,
    "調整": 12157,
    "可能": 59331,
    "さらに": 15071,
    "前後": 13367,
    "スリット": 19124,
    "動き": 16447,
    "やす": 21336,
    "足元": 35992,
    "スニーカー": 31531,
    "ソックス": 18035,
    "パンプス": 48806,
    "キレイ": 27622,
    "OK": 7980,
    "もちろん": 79068,
    "ちょっと": 18577,
    "出かけ": 16270,
    "ぴったり": 58638,
    "あらゆる": 7606,
    "シーン": 79836,
    "アイテム": 327265,
    "ティティ": 331,
    "ベイト": 328,
    "titivate": 328,
    "ムートン": 4317,
    "ボア": 6831,
    "ライダース": 8961,
    "ジャケット": 33924,
    "しっかり": 52782,
    "肉厚": 4203,
    "求め": 1627,
    "価格": 7371,
    "嬉しい": 28278,
    "フェイクムートンボアライダースジャケット": 5,
    "周り": 27031,
    "柔らかい": 19028,
    "醸し出し": 6316,
    "バリエーション": 25696,
    "ソフト": 21969,
    "色合い": 13369,
    "クール": 19040,
    "程よい": 36587,
    "袖口": 12798,
    "とっ": 3978,
    "膨らみ": 3074,
    "パフ": 2579,
    "スリーブ": 34130,
    "特徴": 60814,
    "モダン": 21308,
    "インパクト": 17595,
    "プルオーバー": 27366,
    "ワイド": 53471,
    "ハイ": 43298,
    "ラグラン": 1491,
    "編地": 6556,
    "切り替え": 22590,
    "センス": 7131,
    "アピール": 13790,
    "できる": 81916,
    "さり気ない": 4584,
    "工夫": 2058,
    "沢山": 1028,
    "身体": 8283,
    "程よく": 16860,
    "フィット": 42588,
    "サイジング": 10421,
    "タイト": 26083,
    "どんな": 36957,
    "ボトム": 35293,
    "バランス": 41304,
    "決まり": 7351,
    "淡く": 738,
    "ネックレス": 48668,
    "フロント": 48086,
    "ジュエル": 1085,
    "リボン": 61824,
    "飾る": 3854,
    "トート": 30643,
    "ジル": 743,
    "バイ": 3619,
    "刺しゅう": 3271,
    "キャン": 8381,
    "バス": 8968,
    "ステッチ": 10625,
    "底びょう": 717,
    "スナップ": 5177,
    "大き": 13105,
    "変え": 12036,
    "ポケファスナー": 16,
    "付い": 25076,
    "使い": 160992,
    "勝手": 12157,
    "色味": 19105,
    "画像": 17234,
    "トルソー": 18199,
    "参照": 7319,
    "機能": 30469,
    "シンプル": 216915,
    "無地": 15095,
    "展開": 52997,
    "取り外し": 31188,
    "ポンポン": 5257,
    "人差し": 512,
    "ハート": 16294,
    "刺繍": 25594,
    "スマホ": 3400,
    "対応": 12816,
    "フェザー": 5729,
    "天然": 14407,
    "個々": 647,
    "多少": 5613,
    "ぶれ": 58,
    "違い": 15350,
    "ござい": 32050,
    "トゥ": 24711,
    "ライニング": 7028,
    "履き口": 5018,
    "こだわる": 710,
    "履き心地": 41665,
    "良い": 46083,
    "履い": 10308,
    "綺麗": 24252,
    "見える": 22114,
    "カット": 30808,
    "ライン": 90277,
    "中敷き": 3901,
    "おり": 71646,
    "秋冬": 20439,
    "シーズン": 96353,
    "暖かく": 5535,
    "ボディ": 27008,
    "整える": 579,
    "カーヴィー": 516,
    "描く": 3942,
    "シンメトリー": 174,
    "入れ": 24347,
    "ヘムライン": 3113,
    "歩く": 5432,
    "たび": 12965,
    "美脚": 11727,
    "チラ見せ": 436,
    "カーフ": 4792,
    "上品": 103961,
    "スラブ": 1460,
    "ぽこぽこ": 345,
    "面感": 5566,
    "ポンチョ": 1942,
    "羽織る": 8428,
    "散りばめ": 4282,
    "ジュー": 22854,
    "惹く": 10332,
    "合わせる": 36989,
    "一層": 3544,
    "らしく": 38845,
    "仕上がる": 2912,
    "ベガ": 2416,
    "パール": 68256,
    "TWIGS": 105,
    "ツイッグス": 17,
    "クリスマス": 1589,
    "ver": 464,
    "アス": 89,
    "レジャー": 3391,
    "テイスト": 25637,
    "新しい": 8892,
    "親指": 587,
    "指先": 2874,
    "スマート": 15158,
    "フォン": 3452,
    "反応": 611,
    "手袋": 1086,
    "まま": 16532,
    "操作": 794,
    "外側": 3933,
    "スエード": 22035,
    "ふかふか": 1699,
    "肌触り": 37230,
    "暖かい": 3632,
    "デコルテ": 11313,
    "タイプ": 53443,
    "クリーム": 3813,
    "トリートメント": 1748,
    "なめらか": 14055,
    "すばやく": 141,
    "なじみ": 4508,
    "やわらかく": 2938,
    "保ち": 2424,
    "陶器": 215,
    "導き": 3136,
    "エスティ": 4969,
    "ローダー": 6169,
    "1946": 1248,
    "一人": 16950,
    "よっ": 26820,
    "ニューヨーク": 5229,
    "生まれ": 12412,
    "名前": 3370,
    "ミセス": 1232,
    "美容": 4363,
    "基づき": 3993,
    "現在": 6187,
    "いたる": 1301,
    "最新": 5844,
    "テクノロジー": 2687,
    "エレガンス": 6611,
    "追求": 8335,
    "続け": 11485,
    "ひとりひとり": 2575,
    "提案": 15860,
    "心地よい": 5599,
    "チーク": 3273,
    "ブラシ": 3434,
    "パウダー": 5653,
    "自然": 17668,
    "含ま": 1670,
    "手の平": 94,
    "軽く": 17437,
    "余分": 858,
    "落とし": 3058,
    "高い": 27495,
    "スタート": 9186,
    "はらう": 2,
    "生え際": 17,
    "向かっ": 4972,
    "優しく": 7304,
    "動かし": 155,
    "レース": 52755,
    "ビーズ": 18056,
    "オーガンジー": 2373,
    "ショート": 34284,
    "説明": 10938,
    "相性": 39482,
    "エフォート": 2806,
    "レス": 11748,
    "出来る": 13000,
    "優秀": 17864,
    "長い": 8294,
    "温かみ": 6177,
    "時期": 10125,
    "活躍": 105419,
    "ライク": 38536,
    "まとめ": 11229,
    "デニム": 89914,
    "セクシー": 6876,
    "ピース": 51988,
    "合わせれ": 5887,
    "一気": 8533,
    "レギュラー": 915,
    "問わ": 30417,
    "広がり": 10067,
    "この": 36303,
    "ワードローブ": 13737,
    "欠かせ": 12928,
    "マスト": 15533,
    "逸品": 11000,
    "ローズ": 10103,
    "全面": 3315,
    "ゆる": 6661,
    "すぎ": 38616,
    "すっきり": 56573,
    "コート": 52784,
    "使わ": 4043,
    "縫い": 438,
    "たて": 2951,
    "リバー": 1025,
    "ウール": 32479,
    "淡い": 5278,
    "カラーリング": 17951,
    "織り交ぜ": 626,
    "北欧": 869,
    "思わ": 6800,
    "ニュアンス": 16645,
    "コントラスト": 5375,
    "キツく": 41,
    "なく": 42308,
    "ふんわり": 24087,
    "柔らか": 41681,
    "羽織": 3100,
    "心地": 4215,
    "っぽく": 19429,
    "纏っ": 1103,
    "いただける": 19276,
    "クラシカル": 29982,
    "付け": 19493,
    "ボックス": 6726,
    "スタイル": 221191,
    "選ば": 31756,
    "頂け": 26273,
    "リュクス": 7156,
    "収納": 38924,
    "ショルダー": 104956,
    "マルチ": 9278,
    "抜け感": 16908,
    "春夏": 17193,
    "ポンテッドシューズ": 35,
    "ビニール": 2701,
    "覗く": 3578,
    "素肌": 4695,
    "底上げ": 310,
    "ソール": 37674,
    "歩き": 19851,
    "満点": 5718,
    "やさしい": 3864,
    "色気": 1179,
    "香り": 20071,
    "まとっ": 1494,
    "フレグランス": 6899,
    "ローション": 296,
    "ジルスチュアート": 1981,
    "CONCEPT": 897,
    "INNOCENT": 876,
    "SEXY": 967,
    "少女": 1325,
    "もつ": 4677,
    "透明": 10952,
    "漂う": 32560,
    "女の子": 9114,
    "同居": 982,
    "イノセント": 1163,
    "絶妙": 23430,
    "引き出し": 4928,
    "最高": 4410,
    "かわいい": 10475,
    "かなえ": 1704,
    "肌馴染み": 2663,
    "エレガント": 48879,
    "時計": 21673,
    "ダイナスティ": 94,
    "ウォッチ": 14459,
    "コレクション": 27387,
    "ニュー": 4558,
    "フェイス": 18863,
    "刻ま": 948,
    "ローマ": 1411,
    "数字": 1991,
    "飾り": 5441,
    "煌めく": 3975,
    "クリスタル": 10487,
    "ガラス": 13546,
    "あしらう": 1303,
    "繊細": 32097,
    "光る": 7168,
    "レザー": 85203,
    "気品": 4294,
    "っぽい": 20251,
    "落ち着き": 4601,
    "キープ": 11003,
    "ドレス": 16707,
    "アップ": 88700,
    "ふさわしく": 57,
    "オケージョン": 8228,
    "頂ける": 14721,
    "マリー": 648,
    "クヮント": 199,
    "スイング": 869,
    "エポ": 1252,
    "デイジー": 1386,
    "ストーン": 21145,
    "配置": 4709,
    "揺れ": 6080,
    "づけ": 983,
    "シルバー": 16176,
    "ブラック": 33369,
    "組み合わせ": 35303,
    "安定": 23732,
    "ポスト": 1188,
    "耳もと": 1104,
    "コットン": 49801,
    "作ら": 20317,
    "ラグジュアリー": 11551,
    "とれ": 675,
    "通勤": 10268,
    "適し": 1023,
    "ブラウス": 45895,
    "セットアップ": 15293,
    "胸元": 11830,
    "フラワー": 28408,
    "編み込ま": 897,
    "ビース": 39,
    "施さ": 14062,
    "ざっくり": 10474,
    "編ま": 2381,
    "浮かぶ": 1284,
    "可憐": 5130,
    "アメリカ": 6996,
    "WRANGLER": 514,
    "BEAMS": 10647,
    "LIGHTS": 1386,
    "別注": 8632,
    "1960": 664,
    "70": 5523,
    "124": 183,
    "MJ": 144,
    "WRANGE": 48,
    "COAT": 104,
    "ランチ": 1047,
    "合体": 92,
    "牧場": 223,
    "カウボーイ": 242,
    "防寒": 4954,
    "アウター": 17315,
    "生産": 10879,
    "名品": 768,
    "寒い": 3537,
    "必須": 1961,
    "フォルム": 70871,
    "全体": 16889,
    "幅広い": 35993,
    "重宝": 28516,
    "加え": 24880,
    "是非": 8280,
    "どうぞ": 1919,
    "歴史": 5886,
    "残る": 1480,
    "名作": 2063,
    "22": 2227,
    "MJZ": 278,
    "初めて": 1695,
    "要素": 7513,
    "取り込ん": 658,
    "ロデオ": 644,
    "チャンピオン": 732,
    "起用": 275,
    "広告": 333,
    "本格": 4103,
    "開始": 1005,
    "ジーンズ": 2952,
    "定着": 339,
    "至る": 818,
    "前面": 1520,
    "立体": 25374,
    "ON": 9256,
    "ミニマム": 4625,
    "可愛く": 7586,
    "ほどよい": 6249,
    "主張": 9016,
    "ファスナー": 28906,
    "開閉": 8771,
    "中身": 7104,
    "守り": 4469,
    "必要": 9136,
    "最低": 1785,
    "新色": 4414,
    "キャメル": 2796,
    "入荷": 14088,
    "マフラー": 4028,
    "です": 26694,
    "やすく": 65188,
    "がち": 12833,
    "引き立てる": 4199,
    "華奢": 36001,
    "キュービック": 2100,
    "ジルコニア": 2352,
    "きらめき": 4175,
    "耳元": 21166,
    "彩り": 7560,
    "凜と": 194,
    "あらかじめ": 10464,
    "FORDMILLS": 5365,
    "ANGLOBAL": 3037,
    "SHOP": 3761,
    "レーベル": 3244,
    "アンゴラ": 3752,
    "ウールチェスターコート": 27,
    "メロン": 65,
    "ドビー": 576,
    "織り": 3829,
    "起毛": 13762,
    "持た": 10924,
    "風合い": 52175,
    "軽い": 14352,
    "無駄": 6338,
    "そぎ落とし": 751,
    "クリーン": 5016,
    "頼れる": 2472,
    "実際": 11313,
    "加工": 48299,
    "若干": 14858,
    "異なる": 31789,
    "場合": 51263,
    "下さい": 21913,
    "様々": 36003,
    "落ち着い": 18962,
    "まとまり": 2405,
    "もた": 2903,
    "差し色": 5511,
    "ブラッシュ": 6385,
    "上質": 36759,
    "WAY": 28156,
    "お目見え": 9785,
    "かっちり": 6827,
    "小ぶり": 11212,
    "ころん": 3000,
    "佇まい": 3022,
    "浮か": 213,
    "品格": 1541,
    "スモーク": 168,
    "ベチバー": 180,
    "引き寄せる": 239,
    "甘美": 298,
    "ウッディ": 863,
    "ミドル": 5998,
    "ノート": 4035,
    "大地": 168,
    "シトラス": 915,
    "五感": 216,
    "めざめ": 176,
    "まるで": 13024,
    "迷い込ん": 75,
    "錯覚": 53,
    "覚える": 150,
    "トーン": 12099,
    "ラメ": 11980,
    "引き出せる": 97,
    "パーティー": 19430,
    "ススメ": 70622,
    "SCawaii": 220,
    "12": 4660,
    "掲載": 11644,
    "もっちり": 1308,
    "しよう": 248,
    "昨年": 2780,
    "おき": 11632,
    "しり": 242,
    "すっぽり": 4446,
    "隠れる": 3507,
    "半身": 917,
    "なかっ": 1170,
    "キルティング": 4367,
    "裏地": 22134,
    "新た": 5727,
    "グレー": 11321,
    "ジュ": 650,
    "加わり": 2624,
    "用意": 31994,
    "エッ": 11,
    "ジイ": 34,
    "単調": 556,
    "メリハリ": 15921,
    "パンツ": 122684,
    "マニッシュ": 13079,
    "トゥールビヨン": 14,
    "Tour": 10,
    "bill": 10,
    "on": 744,
    "way": 8444,
    "コロン": 7507,
    "可愛い": 30795,
    "ストラップ": 56694,
    "スムース": 5132,
    "パイソン": 2327,
    "コンビ": 9812,
    "オープン": 8762,
    "シャープ": 20324,
    "ポインテッド": 19595,
    "揺れ感": 1952,
    "マーメイド": 699,
    "ツィード": 616,
    "ボンディング": 1737,
    "採用": 21469,
    "優美": 2103,
    "ムード": 58023,
    "出し": 16833,
    "勧め": 19049,
    "オーストラリア": 1258,
    "ビクトリア": 24,
    "スーパー": 1665,
    "ファイン": 985,
    "ラム": 4374,
    "ダッフル": 3196,
    "さわり": 506,
    "損なわ": 659,
    "こだわっ": 18611,
    "あわせ": 6857,
    "膝丈": 1894,
    "FUR": 947,
    "FREE": 993,
    "フリー": 7700,
    "株式": 3277,
    "会社": 4309,
    "マッシュ": 335,
    "ホールディングス": 298,
    "グループ": 491,
    "企業": 597,
    "おい": 2432,
    "リアル": 7709,
    "廃止": 314,
    "決定": 893,
    "いたし": 8072,
    "用い": 15056,
    "メリット": 508,
    "開発": 8012,
    "参り": 301,
    "専用": 2606,
    "タグ": 3214,
    "納品": 1183,
    "サンプル": 3020,
    "変更": 5216,
    "やわらか": 8133,
    "モード": 31322,
    "フリル": 18636,
    "あしらい": 12172,
    "ガーリー": 17317,
    "サークル": 13027,
    "チャーミング": 1617,
    "フィオーリ": 718,
    "軽やか": 29392,
    "効い": 14983,
    "アンテプリマ": 340,
    "爽やか": 20387,
    "装い": 17947,
    "兼ね備え": 11076,
    "ロマンティック": 3636,
    "カルゼ": 423,
    "襟元": 4975,
    "輝く": 14881,
    "ブローチ": 1912,
    "外す": 925,
    "手持ち": 10958,
    "出来": 11508,
    "包ん": 929,
    "ネーム": 4106,
    "JILL": 1936,
    "by": 5188,
    "プレート": 12375,
    "揺れる": 21046,
    "見え": 22765,
    "凝っ": 2094,
    "キュン": 140,
    "好み": 9690,
    "タイミング": 53,
    "チェンジ": 3392,
    "愛さ": 10249,
    "不可欠": 269,
    "揃い": 4355,
    "必見": 1785,
    "存分": 2058,
    "引き立た": 2509,
    "オフ": 32553,
    "ヘヤ": 962,
    "タートル": 7815,
    "リラクシー": 92,
    "生む": 658,
    "ゆったり": 27075,
    "ボトムス": 14381,
    "フレア": 31456,
    "楽しみ": 22466,
    "パステル": 3787,
    "暗く": 1187,
    "明るく": 6771,
    "巻い": 8491,
    "羽織っ": 6681,
    "ひざ掛け": 526,
    "活用": 9208,
    "便利": 29541,
    "光沢": 37101,
    "凹凸": 5612,
    "高級": 23550,
    "漂わ": 11101,
    "ジャガード": 4241,
    "ヒップ": 10186,
    "フレアー": 3879,
    "広がっ": 2312,
    "同素": 11088,
    "お洒落": 15831,
    "重ね合わせ": 572,
    "作り上げ": 1780,
    "視線": 9352,
    "誘う": 1932,
    "添え": 17356,
    "or": 1170,
    "ハンド": 5041,
    "配し": 10224,
    "愛らしい": 9076,
    "メタル": 37156,
    "パーツ": 44164,
    "ほど良く": 1222,
    "ブック": 264,
    "アイ": 11904,
    "フラップ": 16377,
    "マグネット": 4733,
    "入っ": 23596,
    "開い": 9944,
    "しまう": 3177,
    "心配": 2858,
    "フォリフォリ": 1403,
    "注目": 35445,
    "NEW": 3249,
    "アイコン": 6300,
    "サントリーニ": 245,
    "クローバー": 1404,
    "無数": 69,
    "花びら": 4299,
    "みたて": 36,
    "マザー": 1106,
    "オブ": 1362,
    "地金": 1669,
    "シンセティック": 472,
    "ブレスレット": 23385,
    "腕元": 693,
    "結婚": 4967,
    "ドライ": 5231,
    "タッチ": 13979,
    "肉感": 2503,
    "ジョーゼット": 4527,
    "バイヤス": 244,
    "流れる": 2287,
    "きれい": 37211,
    "ゲージ": 7539,
    "きめ": 390,
    "細か": 4177,
    "滑らか": 13488,
    "穿き心地": 6323,
    "叶える": 6267,
    "ストッキング": 850,
    "美しく": 20990,
    "なし": 43634,
    "スルー": 1713,
    "かぶせ": 1345,
    "財布": 14427,
    "Vega": 1496,
    "ジャクリーヌ": 23,
    "小物": 20246,
    "チャーム": 11620,
    "ノー": 22679,
    "緩やか": 3108,
    "コクーン": 3337,
    "チェスター": 6267,
    "MIX": 9983,
    "煌びやか": 1825,
    "ツイード": 6442,
    "ひざ下": 1681,
    "利か": 1301,
    "楽しむ": 8538,
    "あえて": 11000,
    "ゲス": 893,
    "GUESS": 941,
    "FRANKEE": 11,
    "GIRLFRIEND": 30,
    "SATCHEL": 121,
    "端正": 1701,
    "ハンドバック": 814,
    "マチ": 19729,
    "荷物": 14771,
    "多い": 4592,
    "結晶": 763,
    "きらびやか": 210,
    "世界": 26508,
    "インスパイア": 5166,
    "スノー": 496,
    "ボール": 8535,
    "ホリディ": 162,
    "シャドウ": 4472,
    "パレット": 3019,
    "アイライナー": 1006,
    "マスカラ": 1922,
    "キット": 803,
    "ファッション": 26834,
    "ビューティ": 3718,
    "カルチャー": 6266,
    "前線": 2850,
    "人種": 2780,
    "性別": 4682,
    "年齢": 6132,
    "さま": 18335,
    "情報": 7751,
    "発信": 3984,
    "テーマ": 9066,
    "アビステ": 131,
    "デザイナー": 12936,
    "ユメテンボウ": 703,
    "展望": 813,
    "ビジューワイドパンツ": 2,
    "ゴージャス": 5932,
    "やや": 19408,
    "厚み": 12307,
    "ポンチ": 1929,
    "快適": 25622,
    "透け感": 17257,
    "防止": 2878,
    "さらり": 18200,
    "履け": 2040,
    "安心": 15697,
    "後ろ": 17766,
    "ゴム": 32941,
    "イン": 38430,
    "ショル": 4442,
    "ちょっぴり": 5195,
    "GOOD": 6354,
    "期待": 16798,
    "カラフル": 9491,
    "ロー": 9587,
    "太め": 13753,
    "バンド": 7426,
    "使う": 7676,
    "SamanthaThavasa": 215,
    "エム": 300,
    "シュ": 576,
    "本手": 59,
    "カブセ": 109,
    "通し": 7155,
    "貫通": 73,
    "レトロ": 20706,
    "短め": 8186,
    "肩掛け": 6441,
    "注意": 13256,
    "事項": 675,
    "被せ": 275,
    "隠し": 2211,
    "直接": 1798,
    "IC": 1464,
    "カード": 5431,
    "クレジット": 84,
    "磁気": 136,
    "接触": 774,
    "フラット": 23882,
    "いち早く": 933,
    "取り入れ": 44863,
    "同系": 1551,
    "ベージュ": 11540,
    "メタリック": 15998,
    "集まる": 433,
    "トップ": 21863,
    "イニシャル": 1559,
    "位置": 8764,
    "埋め込ん": 708,
    "マット": 20000,
    "着け": 8018,
    "可愛らし": 4991,
    "オン": 23587,
    "レディライク": 5537,
    "キラキラビジュー": 393,
    "トライアングル": 4402,
    "パーティ": 11299,
    "幅広く": 24456,
    "フェイクファーノーカラーブルゾン": 1,
    "ブルゾン": 6819,
    "追加": 2373,
    "豊富": 15976,
    "揃え": 11063,
    "あたたかみ": 2625,
    "織地": 87,
    "気分": 26904,
    "盛り上げる": 4134,
    "モコモコ": 1648,
    "顔映り": 152,
    "やさしく": 2669,
    "薄手": 12931,
    "巻き": 5243,
    "つくり": 5627,
    "他社": 1646,
    "サイト": 3447,
    "在庫": 4007,
    "共有": 1832,
    "注文": 17436,
    "いただい": 5570,
    "欠品": 4699,
    "キャンセル": 9003,
    "ライト": 11561,
    "入る": 14499,
    "ミラー": 2158,
    "バンブー": 3102,
    "ベロ": 710,
    "中仕切り": 187,
    "小分け": 1168,
    "きちんと": 14531,
    "合う": 4144,
    "対策": 4987,
    "タブレット": 470,
    "端末": 62,
    "スペード": 1942,
    "導電": 132,
    "繊維": 5008,
    "外出": 1916,
    "アクセス": 319,
    "パネル": 2460,
    "全般": 65,
    "温か": 1527,
    "いちいち": 18,
    "通学": 2838,
    "飽き": 8636,
    "ヘリンボーン": 1605,
    "千鳥": 1397,
    "格子": 1346,
    "フレーム": 22029,
    "発揮": 7158,
    "ケイト": 1367,
    "サングラス": 14792,
    "フォックス": 3317,
    "輪郭": 342,
    "タウン": 5357,
    "ヴァカンス": 30,
    "リゾート": 11162,
    "レンズ": 6850,
    "UV": 4148,
    "雑貨": 1222,
    "JILLSTUART": 1720,
    "ドット": 9584,
    "レディース": 10377,
    "魅せ": 8396,
    "アッパー": 16248,
    "カッティング": 8220,
    "負担": 3245,
    "軽減": 4297,
    "ボロネーゼ": 962,
    "製法": 4325,
    "詰め込ん": 1059,
    "ピッグ": 530,
    "甲側": 51,
    "ぬくもり": 1521,
    "貼り付け": 189,
    "ラビット": 3952,
    "手首": 5562,
    "あっ": 6420,
    "手のひら": 383,
    "カメリア": 412,
    "マーク": 16393,
    "スクエア": 23395,
    "バタフライ": 790,
    "ボタニカル": 2130,
    "付属": 17248,
    "外せ": 2722,
    "クラッチ": 33420,
    "使え": 12588,
    "ポーチ": 12452,
    "コスメ": 1508,
    "乙女": 313,
    "グッズ": 2255,
    "開く": 4181,
    "ときめき": 239,
    "あふれる": 7236,
    "のせる": 603,
    "仕草": 512,
    "キャンディ": 1771,
    "ルース": 351,
    "cute": 241,
    "プティ": 72,
    "付け外し": 565,
    "チェーン": 43393,
    "目立ち": 1957,
    "正面": 1688,
    "キラリ": 2652,
    "背面": 3825,
    "BAG": 6465,
    "持ち手": 8629,
    "付け替える": 340,
    "簡単": 12144,
    "休日": 3251,
    "見せる": 11189,
    "まわり": 11023,
    "お腹": 1653,
    "押さえる": 174,
    "パワー": 2358,
    "ネット": 1651,
    "腰まわり": 736,
    "こなせ": 11985,
    "ストレッチ": 25368,
    "すぐれ": 1923,
    "リヨセル": 601,
    "美しい": 39075,
    "ストレート": 8051,
    "リベット": 1117,
    "ユニクロ": 18,
    "被ら": 207,
    "程好い": 263,
    "キャミ": 2627,
    "スキニー": 13678,
    "ボーイズ": 2641,
    "Lilly": 53,
    "Brown": 85,
    "定番": 58479,
    "スヌード": 2767,
    "進化": 2774,
    "あったか": 375,
    "作れ": 808,
    "アイボリー": 2326,
    "おしゃれ": 22834,
    "シック": 29060,
    "セリーヌ": 644,
    "ラゲージ": 212,
    "方形": 1032,
    "愛らし": 3267,
    "コンシーラー": 294,
    "カテゴリー": 278,
    "カバー": 17558,
    "もっとも": 805,
    "コンプリート": 82,
    "オイル": 5391,
    "フォーカス": 484,
    "ところ": 8541,
    "ぼかし": 449,
    "整え": 1867,
    "重ねづけ": 3705,
    "重た": 132,
    "付け心地": 2366,
    "カバレッジ": 224,
    "ナチュラル": 29785,
    "持続": 3499,
    "アーバン": 883,
    "クラシックペティット・アッシュフィールド": 24,
    "32": 975,
    "mm": 5567,
    "フィニッシュ": 279,
    "メッシュ": 11350,
    "洗練": 37095,
    "憧れる": 73,
    "凛と": 1972,
    "憧れ": 1070,
    "近づける": 179,
    "誕生": 12690,
    "磨き上げ": 218,
    "漂い": 3518,
    "アクセサリー": 32903,
    "修理": 3206,
    "Daniel": 364,
    "Wellington": 349,
    "ダニエル": 1294,
    "ウェリントン": 2409,
    "2011": 679,
    "設立": 4675,
    "スウェーデン": 1129,
    "創始": 360,
    "フィリップ": 1469,
    "タイ": 2060,
    "サンダー": 363,
    "旅行": 7220,
    "出会っ": 606,
    "イギリス": 2660,
    "諸島": 514,
    "紳士": 815,
    "打ちどころ": 288,
    "つつましく": 212,
    "肩肘": 431,
    "張ら": 566,
    "リラックス": 22093,
    "感銘": 221,
    "受け": 5707,
    "アイデア": 1119,
    "冠し": 807,
    "始め": 2577,
    "発色": 16384,
    "微妙": 1255,
    "ウネ": 127,
    "ながら": 3398,
    "パープル": 3385,
    "カーキ": 3576,
    "コーデュロイ": 5873,
    "自体": 1632,
    "アップデート": 10525,
    "シャツ": 76950,
    "スゥエット": 114,
    "進ん": 331,
    "ザックリ": 571,
    "VERY": 454,
    "11": 7123,
    "一覧": 1194,
    "FDB": 3652,
    "ところどころ": 479,
    "きか": 762,
    "ヴィンテージ": 25069,
    "ジャン": 4241,
    "オーバー": 10227,
    "いただく": 8162,
    "ディティール": 9261,
    "スッキリ": 21421,
    "魅せる": 4969,
    "ガウチョ": 6863,
    "投入": 10054,
    "完成": 21248,
    "もっと": 797,
    "アクティブ": 4414,
    "オシャレ": 28196,
    "一足": 23821,
    "細身": 14555,
    "知的": 4074,
    "メガネ": 12270,
    "かける": 4376,
    "ワンピ": 3141,
    "81": 1355,
    "58": 1220,
    "仕立て": 30028,
    "スプリング": 2245,
    "とろみ": 4339,
    "こなす": 9120,
    "香る": 2017,
    "肌寒い": 1973,
    "さっ": 5845,
    "甘い": 2759,
    "苦手": 2115,
    "リュ": 377,
    "プレーン": 6694,
    "清楚": 1972,
    "cm": 40494,
    "ヒール": 66976,
    "うれしい": 9969,
    "イメージ": 25294,
    "いかし": 791,
    "グロウ": 476,
    "ファンデーション": 2452,
    "スポンジ": 2132,
    "AYAKO": 3449,
    "ムラ": 3247,
    "ADDICTION": 3567,
    "求める": 2230,
    "アーティスト": 3824,
    "舞台": 1590,
    "仕事": 4380,
    "経験": 3071,
    "かつて": 1791,
    "COLORS": 2229,
    "TEXTURES": 1782,
    "携帯": 5050,
    "一切": 2224,
    "オーダー": 3093,
    "メイド": 3562,
    "贅沢": 12259,
    "クオリティ": 5767,
    "生かし": 4736,
    "創り上げる": 1376,
    "斬新": 4332,
    "ボウモチーフ": 64,
    "竜頭": 106,
    "スウィート": 2371,
    "サプライズ": 110,
    "クラシック": 15113,
    "park": 35,
    "row": 35,
    "プードル": 417,
    "ヤーン": 2395,
    "変わり": 2607,
    "天竺": 3221,
    "ガーター": 513,
    "ホール": 4769,
    "ガーメント": 972,
    "技術": 9096,
    "縫い目": 1364,
    "包み込ん": 1453,
    "約束": 1601,
    "リングファーノーカラーブルゾン": 5,
    "羽織り": 5543,
    "プチ": 4512,
    "プライス": 2898,
    "通常": 5802,
    "キズ": 1031,
    "避け": 1918,
    "製造": 6462,
    "過程": 331,
    "接着": 430,
    "付着": 971,
    "染み": 240,
    "アップス": 1631,
    "タイル": 2094,
    "今日": 1287,
    "ミックス": 16379,
    "見つけ": 2347,
    "多彩": 6091,
    "パサージュ": 384,
    "ミニョン": 384,
    "アクセ": 4392,
    "カラーミニビジューピアス": 1,
    "集め": 6683,
    "フォーマル": 9088,
    "POINT": 3866,
    "やわらかい": 2848,
    "COORDINATE": 1640,
    "こなれ": 18770,
    "仕上げる": 7639,
    "BY": 1499,
    "MALENE": 331,
    "BIRGER": 330,
    "マレーネ": 1160,
    "ビル": 1378,
    "ガー": 456,
    "2003": 730,
    "以来": 5645,
    "数々": 2161,
    "受賞": 1186,
    "評価": 2053,
    "デンマーク": 864,
    "創設": 1677,
    "独自": 5578,
    "感性": 3982,
    "反映": 2096,
    "細部": 6634,
    "抜い": 4191,
    "セレブリティ": 1506,
    "王室": 1488,
    "大きな": 14792,
    "マインド": 1247,
    "届く": 1497,
    "提供": 7063,
    "アフォータブル・ラグジュアリーブランド": 841,
    "愛情": 1194,
    "芸術": 2017,
    "側面": 1677,
    "勇気": 965,
    "素敵": 10874,
    "人生": 1558,
    "送り": 977,
    "深い": 5128,
    "願望": 920,
    "2014": 4654,
    "チーム": 1492,
    "率い": 841,
    "Ms.": 841,
    "Christina": 841,
    "Exsteen": 841,
    "クリスティーナ": 847,
    "エス": 1183,
    "ティーン": 911,
    "クリエイティブ": 1805,
    "ディレクター": 1593,
    "就任": 886,
    "今後": 974,
    "更なる": 964,
    "大変": 1914,
    "デリケート": 1496,
    "たたい": 90,
    "ホコリ": 103,
    "払い": 307,
    "風通し": 792,
    "陰干し": 435,
    "ブラッシング": 280,
    "日光": 1016,
    "蛍光": 579,
    "当たる": 952,
    "色褪せ": 473,
    "首元": 12630,
    "あたたかく": 1085,
    "タートルネック": 6620,
    "ヘム": 1980,
    "ヌケ感": 6532,
    "function": 14049,
    "mechakariLink": 14040,
    "href": 14041,
    "https": 14043,
    "mechakari": 14040,
    "com": 14076,
    "web": 14142,
    "item": 15112,
    "44103": 65,
    "限り": 16266,
    "買い": 17027,
    "あげ": 16367,
    "いただき": 20775,
    "素足": 4596,
    "寒く": 637,
    "一癖": 295,
    "ヘビ柄": 94,
    "ラズ": 2568,
    "レナ": 2609,
    "ラウンド": 18539,
    "NEY": 461,
    "なれる": 2361,
    "大きめ": 21696,
    "小顔": 6210,
    "べっ甲": 3349,
    "縁取ら": 254,
    "シティ": 527,
    "フェス": 1446,
    "カバーレッジ": 6,
    "ます": 20079,
    "フェレット": 327,
    "密度": 4001,
    "もちもち": 245,
    "肌ざわり": 2477,
    "うっとり": 1024,
    "可愛": 4536,
    "色ち": 12,
    "ずっと": 1171,
    "触っ": 245,
    "シャギー": 3938,
    "立っ": 413,
    "よい": 11614,
    "ミモレ": 3321,
    "レングス": 6969,
    "ブーツ": 24244,
    "アゼ": 89,
    "拾わ": 1433,
    "程良く": 4125,
    "ルーズ": 8229,
    "抜け": 2656,
    "aquagirl": 8425,
    "LUDLOW": 261,
    "ラド": 438,
    "巾着": 14217,
    "結び": 3276,
    "愛らしく": 1914,
    "映え": 4283,
    "ベルベット": 3924,
    "盛り上げ": 5880,
    "グッ": 11949,
    "あがる": 389,
    "キャップ": 14403,
    "VANS": 841,
    "単色": 2780,
    "いろいろ": 1978,
    "合い": 2094,
    "戦力": 543,
    "広く": 4742,
    "さり気なく": 4780,
    "iPhone": 1930,
    "ファースト": 1074,
    "モール": 1558,
    "ベロア": 10003,
    "組み込ん": 191,
    "ベロアモールクループルオーバー": 2,
    "毛羽立ち": 596,
    "さらっ": 11219,
    "首周り": 1443,
    "広め": 8527,
    "44933": 2,
    "通す": 1383,
    "サッ": 3934,
    "つけ": 26825,
    "ホールド": 6381,
    "捉え": 757,
    "変える": 3620,
    "フィニッシング": 495,
    "降り注ぐ": 94,
    "キャッチ": 8808,
    "青み": 300,
    "返す": 164,
    "スターダスト": 233,
    "搭載": 2981,
    "Tiara": 750,
    "ティアラ": 1329,
    "Infinity": 30,
    "Love": 312,
    "knot": 12,
    "Go": 78,
    "Steady": 11,
    "ジュエリー": 16937,
    "無限": 893,
    "意味": 6563,
    "象徴": 3876,
    "つながっ": 356,
    "インフィニティ": 121,
    "結び目": 971,
    "留め": 6505,
    "永遠": 4805,
    "二人": 579,
    "結ぶ": 3244,
    "湛える": 15,
    "ダイヤモンド": 8283,
    "変わら": 2040,
    "続ける": 3064,
    "輝か": 801,
    "繋ぐ": 364,
    "ステディ": 7,
    "ビジュ": 5925,
    "タック": 25986,
    "ふわっ": 4232,
    "バック": 50333,
    "後ろ姿": 3667,
    "モヘア": 2796,
    "あぜ": 121,
    "腰骨": 410,
    "あたり": 3577,
    "ワーク": 6227,
    "クチュール": 2938,
    "ショップ": 5321,
    "掘り出し": 13,
    "懐かしい": 839,
    "ピッタリ": 20736,
    "NEO": 485,
    "ルイーザ": 459,
    "リュック": 10425,
    "ナノ": 198,
    "小さい": 2091,
    "依頼": 549,
    "製品": 21622,
    "預かり": 233,
    "保証": 3415,
    "対象": 2576,
    "どう": 622,
    "当社": 662,
    "基準": 922,
    "判断": 271,
    "致し": 14857,
    "イヤリング": 25321,
    "大小": 3543,
    "組み合せ": 99,
    "キラ": 645,
    "めい": 239,
    "中央": 5694,
    "ブルー": 20736,
    "のせ": 3648,
    "クリップ": 3746,
    "取り付け": 1447,
    "タッセル": 14754,
    "横長": 870,
    "クレイ": 185,
    "サス": 252,
    "CLATHAS": 37,
    "ベルリーナ": 1,
    "キー": 9076,
    "シボ": 4989,
    "とりどり": 899,
    "小花": 908,
    "キラキラ": 8465,
    "着飾っ": 40,
    "アレンジ": 29816,
    "ふんだん": 2881,
    "ぐっ": 9975,
    "襟ぐり": 2518,
    "与える": 9836,
    "もたらし": 3062,
    "付替え": 120,
    "ポシェット": 4155,
    "ドッキング": 5671,
    "開き": 8355,
    "可愛らしく": 3919,
    "イベント": 2755,
    "JACOBS": 143,
    "WATCH": 188,
    "シグネチャー": 1783,
    "マーブル": 5296,
    "2017": 5258,
    "WINTER": 978,
    "COLLECTION": 1429,
    "ビーバー": 1208,
    "着まわせる": 2340,
    "窮屈": 2048,
    "身頃": 8863,
    "仕上": 245,
    "ケーブル": 8732,
    "ユーズド": 1134,
    "洗い": 7657,
    "かかっ": 1076,
    "並ん": 1727,
    "刻印": 3064,
    "サンサチェックパンツ": 33,
    "共地": 2385,
    "ひと結び": 71,
    "IN": 8321,
    "絶対": 707,
    "ゲット": 519,
    "いえ": 700,
    "スパイシー": 1747,
    "ゴート": 1010,
    "ロック": 4124,
    "パッ": 3447,
    "普通": 1664,
    "こっそり": 491,
    "脱ぎ履き": 3957,
    "ラク": 1799,
    "かっこ": 1821,
    "持ち": 15337,
    "集める": 3332,
    "レッグ": 7325,
    "タイム": 1889,
    "くすみ": 1591,
    "軽め": 1302,
    "テーラード": 1962,
    "ラペル": 748,
    "ハンサム": 3201,
    "一辺倒": 83,
    "ベクトル": 13,
    "シフト": 3074,
    "ロール": 6800,
    "折り返し": 4359,
    "とき": 9382,
    "パターン": 8495,
    "テロ": 389,
    "ビンテージ": 2536,
    "下着": 1100,
    "ビスチェ": 4216,
    "細め": 8609,
    "いっそう": 1554,
    "単品": 5962,
    "充実": 3487,
    "シューラルー": 194,
    "レディス": 1805,
    "SHOOLARUE": 120,
    "Ladies": 350,
    "フェルト": 6638,
    "ベレー": 10298,
    "構成": 6499,
    "紡績": 1716,
    "ナロートゥ": 311,
    "ラバー": 4583,
    "合せ": 951,
    "易く": 1153,
    "華やぎ": 4128,
    "落下": 258,
    "外し": 8478,
    "めかし": 439,
    "細かく": 1972,
    "シャイニー": 2303,
    "控えめ": 4765,
    "PAM": 1289,
    "ゴア": 5651,
    "強い": 8428,
    "創り上げ": 685,
    "パム": 646,
    "イタリア": 19559,
    "アローナ": 637,
    "本社": 1603,
    "置く": 1405,
    "25": 3379,
    "以上": 12115,
    "持つ": 14930,
    "厳選": 3296,
    "ミニ": 24189,
    "ラベンダー": 1953,
    "ブルーム": 397,
    "10": 13917,
    "ゴール": 945,
    "ドキュービックジルコニアリボンピアス": 3,
    "ラッキー": 573,
    "さりげなく": 22428,
    "ドロ": 1544,
    "シーズ": 1243,
    "コルセットリブニットスカート": 6,
    "コルセット": 2134,
    "ヒザ": 1101,
    "有り": 4804,
    "100": 24595,
    "暖か": 7141,
    "型崩れ": 3124,
    "にくい": 21853,
    "メンズ": 16565,
    "おかげ": 919,
    "馴染み": 12107,
    "着回し": 17666,
    "満載": 2961,
    "ウォーム": 3239,
    "穿け": 648,
    "トラッド": 5598,
    "ボストン": 9398,
    "ミニマル": 10044,
    "取り外す": 853,
    "丸み": 16783,
    "早変わり": 799,
    "遊び心": 17447,
    "くすぐる": 3177,
    "リップ": 17940,
    "身の回り": 166,
    "カカ": 111,
    "ラビットファーフラップマルシェ": 21,
    "マルシェ": 722,
    "Herschel": 134,
    "Supply": 773,
    "ハーシェル": 85,
    "サプライ": 820,
    "スペシャル": 3399,
    "楽しく": 2567,
    "敷き詰め": 1427,
    "スリッポン": 6089,
    "のぞく": 1318,
    "かわい": 554,
    "アニマル": 2155,
    "感触": 2123,
    "足もと": 2063,
    "温かく": 917,
    "HE": 293,
    "ART": 406,
    "CUT": 84,
    "OUT": 1132,
    "STUDS": 59,
    "小さめ": 6098,
    "ネックニットワンピース": 7,
    "マキシ": 6527,
    "ストン": 1728,
    "落ち感": 10602,
    "重ね着": 3688,
    "自在": 4389,
    "伸縮": 14464,
    "ケア": 10559,
    "方法": 8665,
    "洗濯": 9548,
    "手洗い": 5270,
    "アイロン": 2881,
    "低温": 980,
    "ハンガー": 237,
    "吊るす": 9,
    "伸びる": 1454,
    "恐れ": 717,
    "必ず": 3844,
    "たたん": 231,
    "保管": 4388,
    "Gina": 135,
    "IT": 3180,
    "EM": 3278,
    "LAGUNAMOON": 623,
    "HIT": 552,
    "リニューアル": 1508,
    "発売": 3754,
    "着れる": 2534,
    "CH": 891,
    "盛っ": 25,
    "ストーム": 2460,
    "変身": 1611,
    "ほど良い": 1998,
    "実現": 12282,
    "折返し": 75,
    "楽チン": 2899,
    "インソール": 4147,
    "当たり": 4537,
    "極める": 70,
    "エッジィ": 2282,
    "切り替える": 529,
    "ウィル": 192,
    "セレクション": 788,
    "eco": 17,
    "バックル": 8769,
    "刻ん": 570,
    "まっ": 2329,
    "愛用": 19671,
    "間違い": 33784,
    "不意": 36,
    "放た": 407,
    "閃光": 67,
    "2018": 2634,
    "ほどけ": 59,
    "残し": 4375,
    "グリッター": 3017,
    "際立つ": 3557,
    "ドロー": 2240,
    "ストリング": 2247,
    "構造": 3295,
    "くしゅくしゅ": 467,
    "短く": 1907,
    "出す": 7328,
    "ストッパー": 233,
    "固定": 1891,
    "ブラウジング": 2106,
    "早め": 966,
    "チョイス": 4543,
    "インディゴ": 3820,
    "がかっ": 783,
    "ギャザー": 13508,
    "纏う": 1576,
    "すぎる": 552,
    "調節": 15388,
    "甘め": 2096,
    "着崩す": 310,
    "正解": 643,
    "ミトン": 281,
    "タイツ": 6768,
    "伸び": 4208,
    "締め付け": 2247,
    "ストレス": 9067,
    "実感": 1012,
    "ぐんと": 1881,
    "醸し出す": 9211,
    "上昇": 1389,
    "投下": 367,
    "バーションアップ": 14,
    "43052": 14,
    "ウォーミー": 1518,
    "ティペット": 1509,
    "ぜひ": 7347,
    "押さえ": 3669,
    "Classic": 346,
    "Petite": 220,
    "Melrose": 63,
    "際立た": 3513,
    "フレッシュ": 4734,
    "オフィス": 13488,
    "屋上": 50,
    "メルトン": 2543,
    "出る": 7115,
    "肩まわり": 424,
    "子供": 1993,
    "回避": 151,
    "羽織れ": 1995,
    "正統": 877,
    "叶え": 11564,
    "着る": 12568,
    "代表": 5795,
    "マーケット": 1173,
    "JET": 514,
    "コラボレーション": 4679,
    "特別": 6634,
    "社会": 311,
    "貢献": 239,
    "つなげる": 86,
    "フェア": 527,
    "トレード": 286,
    "プロダクト": 1049,
    "ファイル": 1322,
    "収まり": 1018,
    "かさ張ら": 70,
    "春先": 4701,
    "可愛らしい": 15019,
    "ブークレーニットワンピース": 2,
    "ラフ": 17560,
    "落ちる": 2434,
    "気負わ": 1825,
    "センター": 10070,
    "変えれ": 310,
    "エッジー": 645,
    "シート": 579,
    "東京": 1172,
    "KAWAII": 27,
    "閉じ込め": 1294,
    "POP": 1846,
    "伊勢丹": 2929,
    "パッケージ": 2837,
    "収め": 336,
    "アイシャドーパレット": 28,
    "モーヴ": 182,
    "ブラウン": 7110,
    "KISS": 370,
    "バレンタイン": 129,
    "ハーモニー": 896,
    "重ね": 13288,
    "活かし": 4544,
    "一役": 919,
    "買っ": 943,
    "肌見せ": 3600,
    "ミント": 1068,
    "トリム": 307,
    "装飾": 13424,
    "ツー": 1227,
    "ピン": 6269,
    "カバード": 401,
    "以外": 3083,
    "動物": 2172,
    "含む": 2303,
    "煌めき": 2831,
    "ミネラル": 1088,
    "濃密": 551,
    "コシ": 1408,
    "濃く": 372,
    "特有": 4796,
    "ノリ": 111,
    "愛護": 38,
    "観点": 160,
    "ファイバー": 941,
    "本来": 2788,
    "鮮やか": 14553,
    "取り揃え": 2090,
    "ラインナップ": 5676,
    "呼吸": 112,
    "妨げ": 148,
    "やさし": 571,
    "1000": 142,
    "化学": 211,
    "薬品": 125,
    "禁止": 160,
    "厳しい": 1136,
    "ガイドライン": 46,
    "知ら": 3135,
    "ドイツ": 1754,
    "化粧": 3260,
    "認定": 399,
    "機関": 185,
    "BD": 113,
    "IH": 82,
    "認証": 100,
    "ビューティー": 1319,
    "アワード": 126,
    "JJ": 598,
    "コラボ": 5179,
    "スモール": 1006,
    "セコンド": 96,
    "みせる": 633,
    "深み": 6000,
    "28": 771,
    "MUVEIL×BEAMS": 13,
    "AW": 2188,
    "アントワネット": 55,
    "宮廷": 11,
    "上流": 57,
    "階級": 74,
    "着想": 810,
    "ミニチュア": 144,
    "ティー": 1575,
    "カップ": 3155,
    "プラプラ": 11,
    "ロータス": 266,
    "大き目": 2215,
    "膝下": 2285,
    "ヘルシー": 3712,
    "主役": 13273,
    "スカラップ": 3957,
    "忍ばせる": 25,
    "ふわ": 1012,
    "モコ": 861,
    "ダウン": 12806,
    "盛り込み": 267,
    "一目": 1157,
    "分かる": 133,
    "引きつける": 183,
    "花柄": 10172,
    "淡色": 1022,
    "明るい": 3268,
    "一番": 1936,
    "シンデレラ": 247,
    "まばゆい": 404,
    "放っ": 632,
    "甘く": 5139,
    "魔法": 775,
    "秘め": 1081,
    "宝石": 2192,
    "みずみずし": 394,
    "スティック": 5435,
    "TH": 897,
    "ANNIVERSARY": 792,
    "BOOK": 1904,
    "佐田": 453,
    "真由美": 446,
    "Super": 207,
    "空気": 3709,
    "ふくらみ": 2555,
    "創り": 570,
    "Basic": 826,
    "BLU": 311,
    "周年": 2766,
    "記念": 2671,
    "しずく": 867,
    "裏面": 1586,
    "Wishing": 4,
    "your": 82,
    "future": 3,
    "filled": 12,
    "with": 578,
    "happiness": 5,
    "美女": 165,
    "野獣": 33,
    "奏でる": 455,
    "オル": 197,
    "沿っ": 2999,
    "陳列": 532,
    "表面": 9707,
    "ウィンター": 699,
    "style": 2845,
    "万能": 15954,
    "張り合わせ": 249,
    "リバーシブル": 5313,
    "エコス": 77,
    "エード": 138,
    "ノーブル": 1103,
    "角度": 3125,
    "磨き": 561,
    "あしらわ": 8950,
    "メイン": 6132,
    "同色": 5535,
    "間口": 2881,
    "Royal": 70,
    "College": 52,
    "of": 1779,
    "Art": 89,
    "在学": 119,
    "卒業": 636,
    "ロンドン": 2492,
    "老舗": 3893,
    "セレクト": 7277,
    "取り扱わ": 636,
    "兼ね": 759,
    "実力": 468,
    "Nicholas": 61,
    "Kirkwood": 61,
    "アシスタント": 146,
    "キャリア": 598,
    "積ん": 308,
    "自身": 10778,
    "高貴": 612,
    "スパイス": 4327,
    "独創": 950,
    "あびる": 10,
    "雑誌": 1565,
    "CanCam": 174,
    "質感": 31759,
    "コンビーネーション": 869,
    "コンテンポラリー": 2134,
    "エッセンス": 6143,
    "コマ": 1445,
    "台座": 309,
    "カラービジュー": 99,
    "GYDA": 862,
    "指定": 1780,
    "配送": 307,
    "merry": 4624,
    "jenny": 4604,
    "メリー": 4497,
    "ジェニー": 4462,
    "全て": 7866,
    "外縫い": 8,
    "きい": 1715,
    "もこもこ": 2367,
    "ミンク": 2347,
    "バングル": 16401,
    "着膨れ": 1266,
    "拘り": 2273,
    "呼ばれ": 2587,
    "ちっと": 23,
    "立毛": 38,
    "非常": 5580,
    "まとめる": 3305,
    "マイルド": 469,
    "ハット": 21483,
    "ブリム": 4567,
    "UP": 8137,
    "しっとり": 8003,
    "つつま": 365,
    "ぷっくり": 1048,
    "ツヤ唇": 54,
    "かなえる": 174,
    "チョーカー": 8172,
    "ムース": 146,
    "眉色": 36,
    "アイブロウ": 307,
    "セミ": 1652,
    "ダマ": 164,
    "にくく": 12087,
    "塗り心地": 127,
    "髪色": 194,
    "選べる": 2769,
    "皮脂": 518,
    "強く": 3136,
    "柔軟": 1452,
    "つくる": 1792,
    "被膜": 5,
    "配合": 6247,
    "こすれ": 140,
    "もち": 740,
    "40": 2846,
    "地肌": 49,
    "つき": 6847,
    "眉幅": 5,
    "塗り": 4024,
    "描け": 299,
    "ブロウ": 196,
    "ノーズ": 373,
    "エアリー": 4533,
    "ステイ": 138,
    "ライナー": 2580,
    "フローラル": 3834,
    "ブーケ": 1388,
    "全長": 749,
    "93": 110,
    "66": 168,
    "股下": 1654,
    "62": 200,
    "わたり": 2355,
    "cm3": 78,
    "ポリエステル": 10313,
    "新作": 10291,
    "共布": 2556,
    "サッシュ": 3392,
    "プリーツ": 16949,
    "引き": 2155,
    "キメ": 1278,
    "手編み": 1943,
    "ふわり": 5433,
    "セパレート": 4471,
    "切替": 3278,
    "決まる": 9201,
    "アーガイル": 362,
    "惹き": 3971,
    "立てる": 855,
    "肌なじみ": 2989,
    "モンゴル": 365,
    "遊牧": 65,
    "育っ": 234,
    "状態": 4331,
    "近い": 2183,
    "カシミヤ": 8679,
    "ブリーチ": 1470,
    "染色": 1605,
    "NATURAL": 710,
    "損ね": 176,
    "取り": 5301,
    "色使い": 4055,
    "ザノースフェイス": 18,
    "コーナーズ": 29,
    "クラッシック": 487,
    "カンガ": 45,
    "用途": 1473,
    "最近": 588,
    "改めて": 68,
    "ラベル": 532,
    "Turn": 2,
    "it": 61,
    "up": 560,
    "情熱": 1349,
    "なろう": 3,
    "ぴたり": 134,
    "止まる": 119,
    "設計": 3380,
    "作り": 20853,
    "集中": 590,
    "後姿": 1510,
    "拘っ": 1661,
    "ノース": 550,
    "吸水": 1591,
    "速乾": 3216,
    "備え": 6648,
    "長袖": 3098,
    "THE": 1989,
    "NORTH": 369,
    "FACE": 542,
    "電気": 542,
    "発生": 750,
    "抑える": 578,
    "静電": 90,
    "気軽": 8402,
    "ワッフル": 1740,
    "巻く": 3293,
    "醸し出せる": 68,
    "はらむ": 172,
    "new": 2195,
    "balance": 1869,
    "NET": 127,
    "販売": 9542,
    "ML": 258,
    "574": 568,
    "1906": 409,
    "ヘリテイジ": 214,
    "MUVEIL×BEAMS×CLUEL": 34,
    "トリプル": 497,
    "メゾン": 3228,
    "作る": 4442,
    "テキスタイル": 3222,
    "メーカー": 5692,
    "吸湿": 1172,
    "発散": 301,
    "優れ": 21395,
    "ジッパー": 2930,
    "ける": 183,
    "オトナ": 1309,
    "履き": 15228,
    "女子": 4430,
    "真っ直ぐ": 266,
    "被っ": 1792,
    "重心": 609,
    "ずらし": 358,
    "深め": 8194,
    "被れ": 707,
    "Gemmie": 88,
    "ST": 359,
    "ひねる": 144,
    "ウィンク": 117,
    "開ける": 1015,
    "ハッピー": 3076,
    "守る": 1713,
    "手帳": 909,
    "MARK": 2894,
    "STYLER": 2605,
    "正規": 2040,
    "ライセンス": 1465,
    "契約": 1489,
    "行っ": 7030,
    "異なり": 8926,
    "関する": 1560,
    "質問": 1239,
    "下記": 2254,
    "フォーム": 2133,
    "願い": 20905,
    "グロス": 2695,
    "なだらか": 313,
    "滑り": 2828,
    "口紅": 605,
    "コーティング": 2637,
    "ハイブリット": 181,
    "グライド": 27,
    "クリーミー": 2481,
    "ラスティング": 693,
    "長持ち": 661,
    "ラージャーザンライフロングウェアアイライナー": 4,
    "帯び": 5167,
    "短い": 1713,
    "傾斜": 1410,
    "先端": 3372,
    "曲線": 4065,
    "リーチ": 7,
    "合成": 4324,
    "シルキー": 2910,
    "使い心地": 1601,
    "リキッド": 1552,
    "ジェル": 1979,
    "素早く": 398,
    "均一": 1404,
    "スムーズ": 5218,
    "磨か": 107,
    "アコーディオン": 622,
    "たたま": 119,
    "今どき": 712,
    "動く": 8828,
    "サラリ": 2748,
    "程良い": 5155,
    "新鮮": 12929,
    "COOL": 2376,
    "左右": 11029,
    "規則": 761,
    "ピール": 52,
    "盛り": 316,
    "PICKUP": 10,
    "KEYWORD": 10,
    "エンブロイダリー": 635,
    "ゲラン": 3194,
    "エキゾチック": 2483,
    "インド": 2481,
    "ビーユ": 36,
    "顔色": 337,
    "肌色": 1159,
    "モザイク": 306,
    "風景": 529,
    "インスピレーション": 4984,
    "パウダリー": 979,
    "42736": 1,
    "ブガッティ": 222,
    "ジップ": 13529,
    "分かれ": 2260,
    "コンパートメント": 1986,
    "整理": 5091,
    "両手": 794,
    "豊か": 13376,
    "いかが": 3917,
    "品質": 12259,
    "ウィンドゥ": 35,
    "ペン": 1852,
    "台形": 4505,
    "DRESSTERIOR": 1167,
    "FALKE": 271,
    "ファルケ": 226,
    "バイカラー": 8266,
    "iphone": 430,
    "ウインター": 206,
    "毛質": 335,
    "マーキュリー": 138,
    "ベースボール": 723,
    "はずし": 1463,
    "マルイ": 2128,
    "通販": 2336,
    "体型": 4129,
    "担う": 34,
    "フル": 4055,
    "全身": 965,
    "つなぐ": 231,
    "スラッ": 243,
    "すこし": 472,
    "ノアール": 124,
    "フランス": 10228,
    "最も": 2997,
    "手段": 114,
    "Yuko": 110,
    "Ohashi": 110,
    "いく": 7801,
    "アーモンド": 1474,
    "ブーティ": 1627,
    "とこ": 195,
    "どり": 101,
    "シュー": 2693,
    "づける": 462,
    "工場": 3764,
    "工程": 2978,
    "都合": 582,
    "インテリア": 2133,
    "陶芸": 74,
    "NY": 1996,
    "セレブ": 2581,
    "ハリウッド": 939,
    "博し": 956,
    "ジョナサン": 3,
    "アドラー": 3,
    "発祥": 359,
    "クリニーク": 2204,
    "メーク": 277,
    "皮膚": 1319,
    "科学": 1193,
    "理論": 572,
    "もと": 3347,
    "無香": 1164,
    "アレルギー": 1710,
    "テスト": 784,
    "済み": 834,
    "スキン": 7454,
    "肌悩み": 928,
    "選ぶ": 2342,
    "システム": 1407,
    "パイオニア": 968,
    "トータル": 1783,
    "プロデュース": 1045,
    "時代": 6527,
    "ニーズ": 1460,
    "次々": 755,
    "発表": 3330,
    "透ける": 2590,
    "クリア": 14529,
    "キッカ": 62,
    "艶感": 2105,
    "薄膜": 119,
    "保湿": 4585,
    "成分": 7333,
    "ヒアルロン": 1364,
    "キャロット": 32,
    "エキス": 2399,
    "ホホバ": 851,
    "つける": 8002,
    "ショッパー": 355,
    "真ん中": 1427,
    "気兼ね": 775,
    "放り込める": 20,
    "片方": 732,
    "もう": 1176,
    "引っ掛け": 686,
    "カート": 1129,
    "時点": 501,
    "確保": 1483,
    "決済": 381,
    "完了": 391,
    "EC": 259,
    "番号": 687,
    "発行": 338,
    "きゅっ": 2612,
    "通り": 4780,
    "風格": 562,
    "肩部": 65,
    "布帛": 1480,
    "アシメトリー": 920,
    "キャンパス": 598,
    "ファブリック": 6356,
    "サブ": 2781,
    "バスク": 1019,
    "キャスケット": 4838,
    "帽子": 6366,
    "一味": 1730,
    "違う": 8831,
    "出せる": 1479,
    "機種": 98,
    "まちがい": 820,
    "パンケーキ": 16,
    "張り": 3328,
    "MODE": 2459,
    "BASIC": 1248,
    "Lee": 1546,
    "気負い": 1720,
    "うえ": 2451,
    "血色": 1319,
    "テクニック": 1467,
    "美肌": 303,
    "引き立つ": 2339,
    "清涼": 6473,
    "うるおい": 3765,
    "口唇": 80,
    "カサつき": 115,
    "防ぐ": 687,
    "バーム": 1834,
    "断ち切り": 593,
    "段差": 472,
    "こなれ感": 22930,
    "通気": 6146,
    "デラックス": 186,
    "出掛け": 6765,
    "スティレットヒール": 208,
    "アトラス": 14,
    "力強い": 341,
    "ティファニー": 68,
    "ハイド": 62,
    "施す": 3785,
    "輸入": 303,
    "元標": 47,
    "46000": 7,
    "税別": 46,
    "19": 2157,
    "OFF": 4760,
    "ストライプ": 18448,
    "さまざま": 9012,
    "折り込み": 16,
    "チラシ": 3,
    "インポート": 1323,
    "一品": 5403,
    "刺激": 1323,
    "多面": 821,
    "モナコ": 171,
    "公妃": 147,
    "考案": 212,
    "グッチ": 1247,
    "フローラ": 306,
    "描か": 2996,
    "ガーデニア": 303,
    "咲き": 201,
    "満開": 288,
    "咲き誇る": 554,
    "センシュアル": 3113,
    "讃え": 139,
    "レッド": 8438,
    "ベリー": 705,
    "洋ナシ": 190,
    "クチナシ": 132,
    "プルメリア": 335,
    "余韻": 1024,
    "パチョリ": 506,
    "シュガー": 1219,
    "ラスト": 1440,
    "出かける": 206,
    "まとえ": 270,
    "輝け": 129,
    "ぱっ": 1486,
    "華やぐ": 1692,
    "ひょうたん": 25,
    "オレンジ": 4160,
    "ミリタリー": 5925,
    "かくせる": 5,
    "真冬": 1817,
    "保温": 6024,
    "khaki": 29,
    "orange": 19,
    "black": 205,
    "navy": 99,
    "green": 290,
    "プレーティング": 92,
    "陰影": 1364,
    "ボディー": 1909,
    "緩め": 567,
    "胸あて": 130,
    "サックス": 1208,
    "更に": 1752,
    "ブライダル": 448,
    "手掛ける": 2207,
    "JAM": 259,
    "HOME": 150,
    "MADE": 2410,
    "POST": 10,
    "PUNK": 64,
    "精神": 1566,
    "受け継ぎ": 330,
    "異種": 14,
    "融合": 4435,
    "ビジョン": 455,
    "生み出し": 3794,
    "オリジナリティ": 2005,
    "ズッカ": 81,
    "ZUCCa": 804,
    "グラフィティ": 31,
    "アート": 4926,
    "飛び出し": 611,
    "日本": 20546,
    "重厚": 3269,
    "エア": 1031,
    "弾む": 328,
    "マーチン": 560,
    "イエロー": 7695,
    "過ぎる": 357,
    "アシスト": 6712,
    "プルス": 33,
    "トラップ": 880,
    "換算": 142,
    "エッジ": 6807,
    "始末": 749,
    "ワッペン": 2662,
    "カモフラージュ": 1245,
    "ユニセックス": 5514,
    "ミディ": 4989,
    "結ん": 6970,
    "ペチコート": 857,
    "ぺち": 14,
    "スポーティー": 5655,
    "叶い": 3293,
    "広がる": 12676,
    "dazzlin": 119,
    "ギンガム": 4119,
    "安価": 74,
    "大粒": 3225,
    "人工": 1887,
    "いわ": 1906,
    "スペイン": 3432,
    "マジョルカ": 1403,
    "地中": 772,
    "塗り重ね": 480,
    "真珠": 1816,
    "再現": 2039,
    "扱い": 1458,
    "装える": 1060,
    "マジョリカ": 293,
    "変化": 13228,
    "少ない": 4138,
    "オール": 16821,
    "ノット": 683,
    "万一": 234,
    "きれ": 304,
    "バラバラ": 481,
    "なら": 7654,
    "オゾック": 278,
    "OZOC": 446,
    "フラワービジューピアスセット": 2,
    "同時": 2870,
    "別々": 1042,
    "たくさん": 4767,
    "つけ心地": 3594,
    "たちまち": 1190,
    "キュッ": 4849,
    "絞る": 886,
    "ペプラム": 1187,
    "ほんのり": 6774,
    "かわいらしい": 2628,
    "ディテイル": 363,
    "目指す": 596,
    "cameron": 339,
    "street": 798,
    "クロス": 13180,
    "ハッチ": 118,
    "small": 214,
    "abalene": 9,
    "取り出し": 2503,
    "実用": 6534,
    "さりげない": 15211,
    "狙え": 1373,
    "思い切り": 85,
    "Spring": 3332,
    "Summer": 2979,
    "Collection": 3089,
    "IND": 283,
    "際立てる": 536,
    "のみ": 518,
    "主な": 118,
    "合皮": 5134,
    "取り外せる": 1036,
    "ツヤ感": 3144,
    "ヴェール": 1046,
    "毛穴": 692,
    "由来": 3333,
    "つめこん": 50,
    "ネイル": 7225,
    "ウェイトレス": 62,
    "15": 3207,
    "ブレンド": 6176,
    "MAC": 1520,
    "皮革": 5435,
    "アンクル": 9700,
    "適度": 10143,
    "ハリ": 17319,
    "比翼": 2064,
    "放つ": 15085,
    "引く": 13607,
    "バニティー": 367,
    "おさめる": 58,
    "脱げる": 207,
    "甲幅": 77,
    "狭く": 403,
    "感じる": 9695,
    "丁度": 2159,
    "良かっ": 45,
    "ビジューデイジーブレスレットキラキラ": 4,
    "手もと": 768,
    "グランマ": 227,
    "ティック": 380,
    "驚い": 18,
    "凝り": 21,
    "着け心地": 3611,
    "ゆらゆら": 4334,
    "幸せ": 2016,
    "ワールド": 725,
    "ベスト": 7360,
    "セラー": 3093,
    "No.": 2747,
    "フォー": 504,
    "希望": 704,
    "運ぶ": 384,
    "かたどっ": 529,
    "付ける": 6192,
    "なれ": 945,
    "優し": 2882,
    "高まり": 3251,
    "パヴェ": 1118,
    "毛量": 130,
    "フェース": 176,
    "粉含み": 13,
    "いき": 2699,
    "ゆく": 423,
    "コツ": 265,
    "くるり": 314,
    "巻き付け": 814,
    "丈夫": 5044,
    "すぐ": 3798,
    "内部": 1406,
    "アクリル": 8426,
    "かけ": 16792,
    "すてき": 57,
    "ラウンドトゥ": 450,
    "ローファー": 6372,
    "着こみ": 21,
    "クラッシュ": 4453,
    "ランダム": 4809,
    "グランジ": 747,
    "裏毛": 3709,
    "ポロラルフローレン": 164,
    "POLO": 560,
    "RALPH": 344,
    "LAUREN": 359,
    "ポロ": 480,
    "ラルフローレン": 33,
    "Windsor": 3,
    "Tote": 43,
    "トラディショナル": 1591,
    "ついに": 710,
    "幸運": 645,
    "シンボル": 794,
    "ビビット": 1054,
    "モノトーン": 5230,
    "勉強": 65,
    "上げ": 2448,
    "選ん": 1834,
    "きっと": 935,
    "運ん": 206,
    "はず": 2390,
    "祝い": 245,
    "贈り物": 2104,
    "元気": 872,
    "ビタミン": 526,
    "モノクロ": 344,
    "国内": 1902,
    "証明": 1702,
    "申し上げ": 572,
    "真鍮": 2322,
    "Ref": 2664,
    "BP": 177,
    "14": 2881,
    "004": 123,
    "AK": 472,
    "ミモレスカート": 457,
    "引き手": 535,
    "スタッズ": 8203,
    "詰まっ": 5831,
    "使い分け": 2712,
    "アウト": 7173,
    "寂しい": 166,
    "ヘア": 18663,
    "上手く": 676,
    "決まら": 120,
    "料理": 310,
    "スタンダード": 6194,
    "カトラリー": 170,
    "カーブ": 4732,
    "インナー": 22616,
    "遣い": 299,
    "シュリンク": 1124,
    "子山羊": 28,
    "棒状": 50,
    "チョコレート": 230,
    "菓子": 472,
    "ヌメ革": 803,
    "ダーク": 4087,
    "フェイクレイヤードチェックビスチェプルオーバー": 1,
    "楽々": 1967,
    "作り出し": 1437,
    "無し": 2559,
    "Refi": 35,
    "レフィー": 42,
    "斜め": 7806,
    "掛け": 8437,
    "表記": 1554,
