def is_ignore_items(item_name):
    return item_name in ["ピアス", "ショルダーバッグ",
                          "ネックレス", "ブレスレット", "腕時計", "コスメ", "トートバッグ", "クラッチバッグ",
                          "ストール", "ハット", "ハンドバッグ", "サングラス",
                          "レッグウェア","リング","メガネ","ヘアアクセサリー",
                          "リュック","キャップ","バッグ","ベルト","帽子", 
                          "フレグランス", "ニット帽", "ボストンバッグ", "ネイル",
                          "小物", "財布", "インテリア", "ボディケア", "手袋", "傘", "ブローチ", "水着", "ファッション小物",
                          "チュニック", "ステーショナリー", "浴衣", "ルームウェア", "アンダーウェア", "アクセサリー", "ルームシューズ"]